vscode "AmazonWebServices.aws-toolkit-vscode"
vscode "aws-scripting-guy.cform"
vscode "bierner.github-markdown-preview"
vscode "bierner.markdown-checkbox"
vscode "bierner.markdown-emoji"
vscode "bierner.markdown-footnotes"
vscode "bierner.markdown-mermaid"
vscode "bierner.markdown-preview-github-styles"
vscode "bierner.markdown-yaml-preamble"
vscode "bpruitt-goddard.mermaid-markdown-syntax-highlighting"
vscode "dbaeumer.vscode-eslint"
vscode "editorconfig.editorconfig"
vscode "esbenp.prettier-vscode"
vscode "github.vscode-github-actions"
vscode "formulahendry.docker-explorer"
vscode "hashicorp.terraform"
vscode "kddejong.vscode-cfn-lint"
vscode "mechatroner.rainbow-csv"
vscode "mhutchie.git-graph"
vscode "ms-azuretools.vscode-containers"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.black-formatter"
vscode "ms-python.isort"
vscode "ms-python.pylint"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-python.vscode-python-envs"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "samuelcolvin.jinjahtml"
vscode "redhat.vscode-yaml"
vscode "rodolphebarbanneau.python-docstring-highlighter"
vscode "tamasfe.even-better-toml"
vscode "tomasdahlqvist.markdown-admonitions"
vscode "yahyabatulu.vscode-markdown-alert"
